import React from "react";
import css from './AboutMe.module.css';

const AboutMe = () => {
    return (
        <div className={css.aboutme}>
            <b>About me</b>
            <p>
            Разнообразный и богатый опыт укрепление и развитие структуры требуют от нас анализа соответствующий условий активизации. Товарищи! консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности требуют определения и уточнения направлений прогрессивного развития.
            </p>
            <p>
            Разнообразный и богатый опыт укрепление и развитие структуры требуют от нас анализа соответствующий условий активизации. Товарищи! консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности требуют определения и уточнения направлений прогрессивного развития.
            </p>
        </div>
    );
}

export default AboutMe