import React from "react";
import css from './Text.module.css';

const Text = () => {
    return (
        <div className={css.text}>
            Разнообразный и богатый опыт укрепление и развитие структуры требуют от нас анализа соответствующий условий активизации. Товарищи! консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности требуют определения и уточнения направлений прогрессивного развития.
        </div>
    );
}

export default Text